Repository: stuarthayhurst/privacy-menu-extension
Catalog: extension/po/*.po
Languages: de, it, nl, zh_cn

source: Privacy Settings Menu Indicator
de: Menü-Indikator für Datenschutzeinstellungen
it: Indicatore del menu delle impostazioni sulla privacy
nl: Privacyvoorkeuren-indicator
zh_cn: 隐私设置菜单指示器

source: Privacy Settings
de: Datenschutzeinstellungen
it: Impostazioni Privacy
nl: Privacyvoorkeuren
zh_cn: 隐私设置

source: Location
de: Ortungsdienste
it: Posizione
nl: Locatie
zh_cn: 位置信息

source: Camera
de: Kamera
it: Fotocamera
zh_cn: 摄像头

source: Microphone
de: Mikrofon
it: Microfono
nl: Microfoon
zh_cn: 麦克风

source: Reset settings
de: Einstellungen zurücksetzen
it: Ripristina impostazioni
nl: Standaardwaarden herstellen
zh_cn: 重置设置

source: Reset to defaults
de: Auf Voreinstellungen zurücksetzen
it: Ripristina le impostazioni predefinite
nl: Standaardwaarden
zh_cn: 重置为默认

source: Privacy
de: Privatsphäre
zh_cn: 隐私权限

source: Extension Settings
it: Impostazioni estensione
zh_cn: 扩展程序设置

source: Private
de: Privat
it: Privato
nl: Priv√©
zh_cn: 已全部禁止

source: allowed
de: erlaubt
it: Consentito/i
nl: toegestaan
zh_cn: 个权限已开启

source: Settings
de: Einstellungen
it: Impostazioni
nl: Voorkeuren
zh_cn: 设置

source: General settings
de: Allgemeine Einstellungen
it: Impostazioni generali
nl: Algemene voorkeuren
zh_cn: 通用

source: Menu settings
de: Menüeinstellungen
it: Impostazioni del menù
nl: Menuvoorkeuren
zh_cn: 菜单设置

source: Move status icon right
de: Status-Symbol nach rechts verschieben
it: Sposta l'icona di stato a destra
nl: Systeemvakpictogram naar rechts verplaatsen
zh_cn: 将状态图标移到右侧

source: Force the icon to move to right side of the status area
de: Das Symbol wird auf die rechte Privacy Quick Settings Menu GNOME ExtensionSeite der Statusleiste verschoben
it: Forza lo spostamento dell'icona sul lato destro dell'area di stato
nl: Verplaats het pictogram naar de rechterkant van het systeemvak
zh_cn: 强制图标显示在状态区域的右侧

source: Use quick settings menu
de: Schnelleinstellungsmenü verwenden
it: Usa il menu delle impostazioni rapide
nl: Toevoegen aan snelle voorkeuren
zh_cn: 使用快速设置菜单

source: Use the system quick settings area, instead of an indicator
de: Den Schnelleinstellungen-Bereich des Systems statt eines Indikators verwenden
it: Utilizzare l'area delle impostazioni rapide del sistema, invece di un indicatore
nl: Voeg de voorkeuren toe aan de snelle voorkeuren in plaats van aan een losse indicator
zh_cn: 将隐私设置放置在快速设置菜单中，而不是使用指示器显示在顶栏中

source: Group quick settings
de: Schnelleinstellungen bündeln
it: Impostazioni rapide di gruppo
nl: Snelle voorkeuren groeperen
zh_cn: 组合各项权限开关

source: Group quick settings together, into a menu
de: Schnelleinstellungen in einem Menü bündeln
it: Raggruppa le impostazioni rapide in un menù
nl: Groepeer de snelle voorkeuren in een menu
zh_cn: 将各项权限开关组合进二级菜单中

source: Use quick settings subtitle
de: Untertitel für Schnelleinstellungen verwenden
it: Usa i sottotitoli delle impostazioni rapide
nl: Statussen tonen in snelle voorkeuren
zh_cn: 显示副标题

source: Show the privacy status in the quick settings subtitle
de: Den Privatsphäre-Status im Untertitel für Schnelleinstellungen anzeigen
it: Mostra lo stato della privacy nel sottotitolo delle impostazioni rapide
nl: Toont de privacystatus in de snelle voorkeuren
zh_cn: 在快速设置副标题中显示当前隐私状态

source: Toggle all settings at once
de: Alle Einstellungen auf einmal umschalten
it: Attiva tutte le impostazioni contemporaneamente
nl: Alle voorkeuren tegelijk aan/uit
zh_cn: 一键开关所有设置

source: Enable or disable all privacy settings at once, when the group is pressed
de: Alle Privatsphäre-Einstellungen auf einmal umschalten, wenn die Gruppe gedrückt wird
it: Attiva o disattiva tutte le impostazioni sulla privacy contemporaneamente, quando si preme il gruppo
nl: Schakel alle privacyvoorkeuren tegelijk in/uit door de groep aan te klikken
zh_cn: 当点击"隐私权限"按钮时，一次性开启或关闭所有隐私设置

source: Report an issue
de: Einen Fehler melden
it: Segnala un problema
nl: Probleem melden
zh_cn: 反馈问题

source: GitHub issue tracker
de: GitHub Fehlerverfolgungssystem
it: Tracciatore di problemi GitHub
zh_cn: GitHub Issues 页面

source: Donate via GitHub
de: Per GitHub spenden
it: Dona tramite GitHub
nl: Doneren via GitHub
zh_cn: 通过GitHub捐助

source: Become a sponsor
de: Ein Sponsor werden
it: Diventa uno sponsor
nl: Sponsor worden
zh_cn: 成为赞助者之一

source: Donate via PayPal
de: Per PayPal spenden
it: Dona tramite PayPal
nl: Doneren via PayPal
zh_cn: 通过PayPal捐助

source: Thanks for your support :)
de: Vielen Dank für Ihre Unterstützung :)
it: Grazie per il vostro sostegno :)
nl: Bedankt voor uw ondersteuning. :)
zh_cn: 感谢您的支持 :)

source: Links
it: Link
zh_cn: 外部链接
